ack
android-ndk
android-sdk
apple-gcc42
appledoc
autoconf
automake
axel
bazaar
boost
brew-cask
cloc
cmake
curl
curl-ca-bundle
dfu-programmer
dirmngr
dos2unix
doxygen
drush
e2fsprogs
erlang
expat
freetype
gd
gdbm
gettext
git
git-flow
gmp
gnupg
gnupg2
gnuplot
gnutls
go
gpg-agent
graphviz
hub
jasper
jpeg
libassuan
libelf
libevent
libfreenect
libgcrypt
libgpg-error
libksba
libmemcached
libpng
libtasn1
libtool
libusb
libusb-compat
libxml2
libxslt
libyaml
lua
lynx
maven
mcrypt
md5sha1sum
memcache-top
memcached
mercurial
mongodb
mysql
neon
nettle
nginx
nmap
node
openssl
ossp-uuid
p11-kit
p7zip
pcre
pg_top
pidof
pinentry
pkg-config
postgresql
pth
python
qcachegrind
qt
rabbitmq
readline
redis
scons
serf
sloccount
splint
sqlite
sshuttle
wget
xz
yuicompressor
zlib
